/* action icon */
"NSActionTemplate" = "действие";

/* add icon */
"NSAddTemplate" = "добавить";

/* advanced icon */
"NSAdvanced" = "дополнительно";

/* generic application icon */
"NSApplicationIcon" = "значок программы";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "звук выключен";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "большая громкость";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "малая громкость";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "средняя громкость";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "звук отключен";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "закладки";

/* caution icon */
"NSCaution" = "внимание";

/* color panel icon */
"NSColorPanel" = "панель цветов";

/* column view icon */
"NSColumnViewTemplate" = "колонки";

/* computer icon */
"NSComputer" = "компьютер";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "раскрывающееся меню";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "переключиться в полный экран";

/* everyone icon */
"NSEveryone" = "все";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "выход из полноэкранного режима";

/* fast forward icon */
"NSFastForwardTemplate" = "вперед";

/* cover flow view icon */
"NSFlowViewTemplate" = "вид Cover Flow";

/* generic folder icon */
"NSFolder" = "папка";

/* burnable folder icon */
"NSFolderBurnable" = "папка записи";

/* smart folder icon */
"NSFolderSmart" = "смарт-папка";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "переход по ссылке";

/* font panel icon */
"NSFontPanel" = "панель шрифтов";

/* go left icon */
"NSGoLeftTemplate" = "переход влево";

/* go right icon */
"NSGoRightTemplate" = "переход вправо";

/* home icon */
"NSHomeTemplate" = "в начало";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "значки";

/* info icon */
"NSInfo" = "свойства";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "недействительные данные";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "стрелка влево";

/* list view icon */
"NSListViewTemplate" = "список";

/* lock icon */
"NSLockLockedTemplate" = "замок";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "открытый замок";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "несколько документов";

/* network icon */
"NSNetwork" = "сеть";

/* path icon */
"NSPathTemplate" = "путь";

/* pause icon */
"NSPauseTemplate" = "пауза";

/* play button icon */
"NSPlayTemplate" = "воспроизвести";

/* preferences icon */
"NSPreferencesGeneral" = "настройки";

/* next icon */
"NSPrivateArrowNextTemplate" = "далее";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "назад";

/* chapters icon */
"NSPrivateChaptersTemplate" = "главы";

/* Quick Look icon */
"NSQuickLookTemplate" = "Быстрый просмотр";

/* start recording icon */
"NSRecordStartTemplate" = "начать запись";

/* stop recording icon */
"NSRecordStopTemplate" = "остановить запись";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "обновить";

/* refresh icon */
"NSRefreshTemplate" = "обновить";

/* remove icon */
"NSRemoveTemplate" = "удалить";

/* reveal icon */
"NSRevealFreestandingTemplate" = "показать";

/* rewind icon */
"NSRewindTemplate" = "перемотка назад";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "стрелка вправо";

/* script (as in applescript) icon */
"NSScriptTemplate" = "скрипт";

/* share icon */
"NSShareTemplate" = "общий доступ";

/* skip ahead icon */
"NSSkipAheadTemplate" = "пропустить вперед";

/* skip back icon */
"NSSkipBackTemplate" = "пропустить назад";

/* slidehow icon */
"NSSlideshowTemplate" = "слайд-шоу";

/* smart item icon */
"NSSmartBadgeTemplate" = "смарт-объект";

/* status available icon */
"NSStatusAvailable" = "доступно";

/* status unavailable icon */
"NSStatusNone" = "нет статуса доступности";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "частично доступно";

/* status unavailable icon */
"NSStatusUnavailable" = "недоступен";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "остановить выполнение";

/* stop progress icon */
"NSStopProgressTemplate" = "остановить выполнение";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "закладки";

/* trash (empty) icon */
"NSTrashEmpty" = "корзина";

/* trash (full) icon */
"NSTrashFull" = "полная Корзина";

/* user icon */
"NSUser" = "пользователь";

/* user accounts icon */
"NSUserAccounts" = "учетные записи пользователей";

/* group icon */
"NSUserGroup" = "группа";

/* guest user icon */
"NSUserGuest" = "гость";

